<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE 函 SYSTEM "104_2_utf8.dtd" [
<!ENTITY 表單 SYSTEM "2502260001_1140226002.sw" NDATA DI>
<!ENTITY ATTACH1 SYSTEM "2502260001_1140226002_ATTACH1.jpg" NDATA _X>
<!NOTATION _X SYSTEM "">
<!NOTATION DI SYSTEM "">
]>
<函>
  <發文機關>
    <全銜>台灣海力航空股份有限公司</全銜>
    <機關代碼>EB88387577</機關代碼>
  </發文機關>
  <函類別 代碼="函"/>
  <地址>台北市松山區民權東路三段178號8樓</地址>
  <聯絡方式>承辦人：Administration</聯絡方式>
  <聯絡方式>聯絡方式：02-7736-7369分機</聯絡方式>
  <聯絡方式>傳真：02-7736-7388</聯絡方式>
  <受文者>
    <交換表 交換表單="表單">如正副本行文單位</交換表>
  </受文者>
  <發文日期>
    <年月日>中華民國114年2月26日</年月日>
  </發文日期>
  <發文字號>
    <字>海力航</字>
    <文號>
      <年度>114</年度>
      <流水號>0226002</流水號>
    </文號>
  </發文字號>
  <速別 代碼="普通件"/>
  <密等及解密條件或保密期限>
    <密等/>
    <解密條件或保密期限/>
  </密等及解密條件或保密期限>
  <附件>
    <文字>如文</文字>
    <附件檔名 附件名="ATTACH1"/>
  </附件>
  <主旨>
    <文字>發文測試5678</文字>
  </主旨>
  <段落 段名="說明：">
    <條列 序號="一、">
      <文字>發文111</文字>
    </條列>
    <條列 序號="二、">
      <文字>測試</文字>
      <條列 序號="(一)">
        <文字>測試</文字>
      </條列>
      <條列 序號="(二)">
        <文字>發文</文字>
        <條列 序號="１、">
          <文字>12345</文字>
        </條列>
        <條列 序號="２、">
          <文字>67890</文字>
        </條列>
      </條列>
    </條列>
  </段落>
  <正本>
    <全銜>台灣海力航空股份有限公司</全銜>
  </正本>
  <副本>
    <全銜>世成科技</全銜>
  </副本>
  <署名> </署名>
</函>
