<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE 函 SYSTEM "104_2_utf8.dtd" [
<!ENTITY 表單 SYSTEM "2503060001_2025030028.sw" NDATA DI>
<!ENTITY ATTACH1 SYSTEM "2503060001_2025030028_ATTACH1.pdf" NDATA _X>
<!NOTATION _X SYSTEM "">
<!NOTATION DI SYSTEM "">
]>
<函>
  <發文機關>
    <全銜>台灣海力航空股份有限公司</全銜>
    <機關代碼>EB88387577</機關代碼>
  </發文機關>
  <函類別 代碼="函"/>
  <地址>台北市松山區民權東路三段178號8樓</地址>
  <聯絡方式>承辦人：Flight Operations</聯絡方式>
  <聯絡方式>聯絡方式：02-7736-7369分機</聯絡方式>
  <聯絡方式>傳真：02-7736-7388</聯絡方式>
  <受文者>
    <交換表 交換表單="表單">交通部民用航空局</交換表>
  </受文者>
  <發文日期>
    <年月日>中華民國114年3月6日</年月日>
  </發文日期>
  <發文字號>
    <字>海力航</字>
    <文號>
      <年度>202</年度>
      <流水號>5030028</流水號>
    </文號>
  </發文字號>
  <速別 代碼="普通件"/>
  <密等及解密條件或保密期限>
    <密等/>
    <解密條件或保密期限/>
  </密等及解密條件或保密期限>
  <附件>
    <文字>如文</文字>
    <附件檔名 附件名="ATTACH1"/>
  </附件>
  <主旨>
    <文字>提報本公司任務組員HCHEN, SHI-YI等6員之Task Specialist訓練案，請鑒核。</文字>
  </主旨>
  <段落 段名="說明：">
    <條列 序號="一、">
      <文字>為充實本公司吊掛作業運作能量，本公司擬依113年8月9日標準一字第1130022701號函核准之「飛航操作訓練手冊(FOTM)」相關章節辦理HCHEN, SHI-YI等六員之Task Specialist訓練，名冊如附件一。</文字>
    </條列>
    <條列 序號="二、">
      <文字>該六員之訓練計畫於114年3月開始，內容按手冊計畫課程執行，如附件二。</文字>
    </條列>
    <條列 序號="三、">
      <文字>該訓練之學科訓練於本公司訓練教室講授，術科訓練於台中機場本場周圍空域，亞拓飛行場和旺偉休閒航空俱樂部執行，位置如附件三。</文字>
    </條列>
    <條列 序號="四、">
      <文字>訓練講師將由外籍吊掛教師Marc Lehmann 執行訓練，相關資料如附件四。</文字>
    </條列>
  </段落>
  <正本>
    <全銜>交通部民用航空局</全銜>
  </正本>
  <副本/>
  <署名> </署名>
</函>
