<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE 函 SYSTEM "104_2_utf8.dtd"[<!ENTITY 表單 SYSTEM "1140006538.sw" NDATA DI><!ENTITY attch1 SYSTEM "1140006538-0-0.pdf" NDATA PDF><!NOTATION DI SYSTEM ""><!NOTATION PDF SYSTEM "" >]>
<函>
  <發文機關>
    <全銜>交通部民用航空局</全銜>
    <機關代碼>A15060000H</機關代碼>
  </發文機關>
  <函類別 代碼="函" />
  <地址>10548 臺北市敦化北路340號</地址>
  <聯絡方式>傳真：02-23496071</聯絡方式>
  <聯絡方式>聯絡人：陳東昇</聯絡方式>
  <聯絡方式>電話：02-23496397</聯絡方式>
  <聯絡方式>電子信箱：caapoi@mail.caa.gov.tw</聯絡方式>
  <受文者>
    <交換表 交換表單="表單" />
  </受文者>
  <發文日期>
    <年月日>中華民國114年3月12日</年月日>
  </發文日期>
  <發文字號>
    <字>標準一</字>
    <文號>
      <年度>114</年度>
      <流水號>0006538</流水號>
      <支號>
      </支號>
    </文號>
  </發文字號>
  <速別 代碼="普通件" />
  <密等及解密條件或保密期限>
    <密等 />
    <解密條件或保密期限>
    </解密條件或保密期限>
  </密等及解密條件或保密期限>
  <附件>
    <文字>人員名冊</文字>
    <附件檔名 附件名="attch1" />
  </附件>
  <主旨>
    <文字>有關貴公司檢送AW169型直昇機任務組員CHEN, SHI-YI等6員（名冊如附件）Task Specialist訓練一案，復如說明，請查照。</文字>
  </主旨>
  <段落 段名="說明：">
    <文字>
    </文字>
    <條列 序號="一、">
      <文字>復貴公司114年3月6日海力航字第2025030028號函。</文字>
    </條列>
    <條列 序號="二、">
      <文字>依據航空器飛航作業管理規則第205條規定核准旨案。</文字>
    </條列>
    <條列 序號="三、">
      <文字>旨案係為訓練後艙乘員執行風力發電機維修作業時，以吊掛方式進出直昇機，請貴公司確依飛航操作訓練手冊（FOTM）執行訓練並紀錄備查。</文字>
    </條列>
    <條列 序號="四、">
      <文字>於申請飛航計畫時，請向近場臺及台中塔臺述明作業位置、方式及內容，以維飛航管制之安全。</文字>
    </條列>
  </段落>
  <正本>
    <全銜>台灣海力航空股份有限公司</全銜>
  </正本>
  <副本 />
</函>