<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE 函 SYSTEM "104_2_utf8.dtd"[<!ENTITY 表單 SYSTEM "1140005802.sw" NDATA DI><!NOTATION DI SYSTEM "">]>
<函>
  <發文機關>
    <全銜>交通部民用航空局</全銜>
    <機關代碼>A15060000H</機關代碼>
  </發文機關>
  <函類別 代碼="函" />
  <地址>10548 臺北市敦化北路340號</地址>
  <聯絡方式>傳真：02-2349-6101</聯絡方式>
  <聯絡方式>聯絡人：張芸瑄</聯絡方式>
  <聯絡方式>電話：02-2349-6078</聯絡方式>
  <聯絡方式>電子信箱：hsuan1127@mail.caa.gov.tw</聯絡方式>
  <受文者>
    <交換表 交換表單="表單" />
  </受文者>
  <發文日期>
    <年月日>中華民國114年3月6日</年月日>
  </發文日期>
  <發文字號>
    <字>標準五</字>
    <文號>
      <年度>114</年度>
      <流水號>0005802</流水號>
      <支號>
      </支號>
    </文號>
  </發文字號>
  <速別 代碼="普通件" />
  <密等及解密條件或保密期限>
    <密等 />
    <解密條件或保密期限>
    </解密條件或保密期限>
  </密等及解密條件或保密期限>
  <附件>
    <文字>
    </文字>
  </附件>
  <主旨>
    <文字>有關貴公司申請外籍駕駛LOPEZ LEON ILIE執行AW169型機訓練任務，其外國檢定證效力承認一案，復如說明，請查照。</文字>
  </主旨>
  <段落 段名="說明：">
    <文字>
    </文字>
    <條列 序號="一、">
      <文字>復貴公司114年2月26日海力航字第2025020021號函。</文字>
    </條列>
    <條列 序號="二、">
      <文字>經審查本案申請人LOPEZ LEON ILIE(證號:ESP.FCL.00071249)之外國檢定證及航空人員體格檢查及格證，依航空人員檢定給證管理規則第115條第3項規定，本局同意承認其效力，期間自發文日起至114年4月30日止，惟僅得執行旨揭訓練任務，且應遵守我國相關航空法規，若有違反，本局將立即終止其相關任務之執行。</文字>
    </條列>
    <條列 序號="三、">
      <文字>請貴公司確保本案申請人執行任務期間相關證照之有效性及駕駛員之適職有效性，另相關訓練計畫及執行紀錄亦請妥善留存，以利後續備查。執行任務應隨身攜帶本件公文。</文字>
    </條列>
    <條列 序號="四、">
      <文字>貴公司若須聘僱外國人於中華民國境內提供勞務者，應依就業服務法相關規定辦理工作許可，並經勞動部許可後，始得在臺工作。</文字>
    </條列>
  </段落>
  <正本>
    <全銜>台灣海力航空股份有限公司</全銜>
  </正本>
  <副本>
    <全銜>勞動部</全銜>
  </副本>
</函>