<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE 函 SYSTEM "104_2_utf8.dtd" [
<!ENTITY 表單 SYSTEM "2502260005_2025020021.sw" NDATA DI>
<!ENTITY ATTACH1 SYSTEM "2502260005_2025020021_ATTACH1.pdf" NDATA _X>
<!ENTITY ATTACH2 SYSTEM "2502260005_2025020021_ATTACH2.pdf" NDATA _X>
<!NOTATION _X SYSTEM "">
<!NOTATION DI SYSTEM "">
]>
<函>
  <發文機關>
    <全銜>台灣海力航空股份有限公司</全銜>
    <機關代碼>EB88387577</機關代碼>
  </發文機關>
  <函類別 代碼="函"/>
  <地址>433台中市沙鹿區中航路一段168號</地址>
  <聯絡方式>承辦人：張晉嘉</聯絡方式>
  <聯絡方式>聯絡方式：04-26151600分機121</聯絡方式>
  <聯絡方式>電子信箱：aga.chang@heliservice.com.tw</聯絡方式>
  <受文者>
    <交換表 交換表單="表單">交通部民用航空局</交換表>
  </受文者>
  <發文日期>
    <年月日>中華民國114年2月26日</年月日>
  </發文日期>
  <發文字號>
    <字>海力航</字>
    <文號>
      <年度>202</年度>
      <流水號>5020021</流水號>
    </文號>
  </發文字號>
  <速別 代碼="普通件"/>
  <密等及解密條件或保密期限>
    <密等/>
    <解密條件或保密期限/>
  </密等及解密條件或保密期限>
  <附件>
    <文字>如文</文字>
    <附件檔名 附件名="ATTACH1 ATTACH2"/>
  </附件>
  <主旨>
    <文字>陳報本公司申請AW169型機外籍教師駕駛員Lopez Leon Ilie外國檢定證效力展延，請鑒核。</文字>
  </主旨>
  <段落 段名="說明：">
    <條列 序號="一、">
      <文字>依「航空人員檢定給證管理規則」115條第三項辦理。</文字>
    </條列>
    <條列 序號="二、">
      <文字>依民航局113年7月5日標準五字第1130018992號函，Lopez Leon Ilie原外籍教師駕駛員檢定證有效期至113年12月31日止。</文字>
    </條列>
    <條列 序號="三、">
      <文字>為配合本場及航路訓練，擬申請檢定證展延至114年04月30日止。</文字>
    </條列>
    <條列 序號="四、">
      <文字>檢附旨述人員相關資料。</文字>
      <條列 序號="(一)">
        <文字>附件一: 個人簡歷及護照影本</文字>
      </條列>
      <條列 序號="(二)">
        <文字>附件二: 體檢證影本</文字>
      </條列>
      <條列 序號="(三)">
        <文字>附件三: EASA檢定證及檢定證有效性證明</文字>
      </條列>
      <條列 序號="(四)">
        <文字>附件四: 飛時紀錄</文字>
      </條列>
      <條列 序號="(五)">
        <文字>附件五: 勞動部履約人員工作許可</文字>
      </條列>
    </條列>
  </段落>
  <正本>
    <全銜>交通部民用航空局</全銜>
  </正本>
  <副本/>
  <署名> </署名>
</函>
