<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE 函 SYSTEM "104_2_utf8.dtd"[<!ENTITY 表單 SYSTEM "1140003826.sw" NDATA DI><!ENTITY attch1 SYSTEM "1140003826-0-0.pdf" NDATA PDF><!NOTATION DI SYSTEM ""><!NOTATION PDF SYSTEM "" >]>
<函>
  <發文機關>
    <全銜>交通部民用航空局</全銜>
    <機關代碼>A15060000H</機關代碼>
  </發文機關>
  <函類別 代碼="函" />
  <地址>10548 臺北市敦化北路340號</地址>
  <聯絡方式>傳真：02-2349-6050</聯絡方式>
  <聯絡方式>聯絡人：李紀樺</聯絡方式>
  <聯絡方式>電話：02-2349-6047</聯絡方式>
  <聯絡方式>電子信箱：chli0918@mail.caa.gov.tw</聯絡方式>
  <受文者>
    <交換表 交換表單="表單" />
  </受文者>
  <發文日期>
    <年月日>中華民國114年2月26日</年月日>
  </發文日期>
  <發文字號>
    <字>空運管</字>
    <文號>
      <年度>114</年度>
      <流水號>0003826</流水號>
      <支號>
      </支號>
    </文號>
  </發文字號>
  <速別 代碼="普通件" />
  <密等及解密條件或保密期限>
    <密等 />
    <解密條件或保密期限>
    </解密條件或保密期限>
  </密等及解密條件或保密期限>
  <附件>
    <文字>1061011法務部函釋</文字>
    <附件檔名 附件名="attch1" />
  </附件>
  <主旨>
    <文字>貴公司於蒐集、處理或利用消費者個人資料時，應確實依個人資料保護作業基本原則辦理，詳如說明，請查照。</文字>
  </主旨>
  <段落 段名="說明：">
    <文字>
    </文字>
    <條列 序號="一、">
      <文字>依據交通部114年2月8日交科字第1140003706號函轉個人資料保護委員會籌備處114年2月7日個資籌查字第1140000069號函辦理。</文字>
    </條列>
    <條列 序號="二、">
      <文字>緣係財團法人中華民國消費者文教基金會就某租車公司(轄下營業項目包含門市短期租車、專車附駕接送、t共享汽機車及停車場等服務)之「隱私權條款」引發之爭議，包含：過度收集消費者個資；公司網頁資料顯示蒐集個資之目的，除辦理租賃等相關業務，還包括該公司與關係企業之行銷；須先同意該公司之隱私權同意條款，方能完成租車業務等事，提出與個人資料保護法(下稱個資法)有關建言(詳新聞稿連結：https://www.consumers.org.tw/product-detail-3831319.html)。</文字>
    </條列>
    <條列 序號="三、">
      <文字>提醒貴公司/單位應確依個資法相關規定辦理，就個人資料之蒐集、處理或利用，應尊重當事人之權益，依誠實及信用方法為之，不得逾越特定目的之必要範圍，並應與蒐集之目的具有正當合理之關聯：</文字>
      <條列 序號="(一)">
        <文字>如已逾越特定目的之必要範圍，而欲蒐集與契約之履行欠缺正當合理關聯之其他個人資料，則應另行取得蒐集之正當事由（如另經當事人同意）。然如所蒐集資料包括其他與契約履行無關之個人資料或並非為履行契約所必需者，則應於契約之外另行取得當事人同意，始為合法。亦應避免以同意該公司之隱私權同意條款做為契約成立前提。</文字>
      </條列>
      <條列 序號="(二)">
        <文字>「行銷行為內容」與「契約或類似契約」二者間，應有正當合理之關聯，如行銷與當事人契約或類似契約內容無涉之商品或服務資訊，涉及將客戶個資提供予當事人以外第三人為特定目的外之利用，應符合個資法第20條但書規定情形之一，始得為之。</文字>
      </條列>
    </條列>
    <條列 序號="四、">
      <文字>另檢附法務部106年10月11日法律字第10603509640號函釋供參。</文字>
    </條列>
  </段落>
  <正本>
    <全銜>中華航空股份有限公司</全銜>
    <全銜>長榮航空股份有限公司</全銜>
    <全銜>華信航空股份有限公司</全銜>
    <全銜>立榮航空股份有限公司</全銜>
    <全銜>台灣虎航股份有限公司</全銜>
    <全銜>星宇航空股份有限公司</全銜>
    <全銜>德安航空股份有限公司</全銜>
    <全銜>美商聯合航空股份有限公司台灣分公司</全銜>
    <全銜>美商達美航空股份有限公司台灣分公司</全銜>
    <全銜>展瑞旅行社有限公司(夏威夷航空公司在臺總代理)</全銜>
    <全銜>加拿大商加拿大航空股份有限公司台灣分公司</全銜>
    <全銜>展瑞旅行社有限公司(哥倫比亞航空公司在臺總代理)</全銜>
    <全銜>展瑞旅行社有限公司(阿拉斯加航空公司在臺總代理)</全銜>
    <全銜>德啟旅行社有限公司(美國航空公司在臺總代理)</全銜>
    <全銜>大登旅行社股份有限公司（巴拿馬航空公司在臺總代理）</全銜>
    <全銜>荷蘭商荷蘭皇家航空股份有限公司台灣分公司</全銜>
    <全銜>五大旅行社有限公司(義大利運輸航空公司在臺總代理)</全銜>
    <全銜>法商法國航空股份有限公司台灣分公司</全銜>
    <全銜>西班牙歐洲航空公司（統利旅行社股份有限公司總代理）</全銜>
    <全銜>世達通運股份有限公司(德國漢莎航空公司在臺總代理)</全銜>
    <全銜>阿拉伯聯合大公國商阿聯酋國際航空股份有限公司台灣分公司</全銜>
    <全銜>土耳其商土耳其航空股份有限公司台灣分公司</全銜>
    <全銜>航達旅行社股份有限公司(澳商澳洲航空公司在臺總代理)</全銜>
    <全銜>紐西蘭商紐西蘭航空股份有限公司台灣分公司</全銜>
    <全銜>日商全日本空輸股份有限公司台灣分公司</全銜>
    <全銜>日商日本航空股份有限公司台灣分公司</全銜>
    <全銜>萬鈞旅行社股份有限公司(樂桃航空公司在臺總代理)</全銜>
    <全銜>航達旅行社股份有限公司(捷星日本航空公司在臺總代理)</全銜>
    <全銜>雍利企業股份有限公司(星悅航空公司在臺總代理)</全銜>
    <全銜>韓商釜山航空股份有限公司台北分公司</全銜>
    <全銜>韓商大韓航空股份有限公司台北分公司</全銜>
    <全銜>韓商韓亞航空股份有限公司臺北分公司</全銜>
    <全銜>韓商德威航空股份有限公司台北分公司</全銜>
    <全銜>濟州航空股份有限公司台灣分公司</全銜>
    <全銜>雍利企業股份有限公司（韓商真航空股份有限公司在臺總代理）</全銜>
    <全銜>韓商易斯達航空股份有限公司台北分公司</全銜>
    <全銜>金遠東國際旅行社有限公司(江原航空公司在臺總代理)</全銜>
    <全銜>台灣中國運通股份有限公司(可依航空公司在臺總代理)</全銜>
    <全銜>香港商國泰航空有限公司台灣分公司</全銜>
    <全銜>香港商香港航空有限公司台灣分公司</全銜>
    <全銜>香港商香港快運航空有限公司台灣分公司</全銜>
    <全銜>展瑞旅行社有限公司(香港商大灣區航空公司在臺客運總代理)</全銜>
    <全銜>澳門商澳門航空股份有限公司台灣分公司</全銜>
    <全銜>菲商菲律賓航空股份有限公司台灣分公司</全銜>
    <全銜>瑞綺國際旅行社有限公司(菲律賓皇家航空公司在臺客運總代理)</全銜>
    <全銜>展瑞旅行社有限公司（宿霧太平洋航空股份有限公司在臺客運總代理）</全銜>
    <全銜>馬來西亞商馬亞洲航空有限公司台灣分公司(菲亞洲航空運輸有限公司在臺客運總代理)</全銜>
    <全銜>新加坡航空公司台灣分公司</全銜>
    <全銜>飛達旅運股份有限公司(酷航有限公司在臺客運總代理)</全銜>
    <全銜>航達旅行社股份有限公司(捷星亞洲航空公司在臺總代理)</全銜>
    <全銜>馬來西亞商全亞洲航空長途運輸有限公司台灣分公司</全銜>
    <全銜>馬來西亞商馬亞洲航空有限公司台灣分公司</全銜>
    <全銜>馬來西亞商馬來西亞國際航空有限公司台灣分公司</全銜>
    <全銜>馬來西亞商馬印航空股份有限公司台灣分公司</全銜>
    <全銜>泰商泰國航空國際有限公司台北分公司</全銜>
    <全銜>馬印航空台灣分公司(泰國獅子航空有限公司在臺總代理)</全銜>
    <全銜>泰國商泰亞洲航空有限公司台灣分公司</全銜>
    <全銜>金遠東國際旅行社有限公司(泰越捷航空公司在臺總代理)</全銜>
    <全銜>華天國際運通旅行社有限公司(曼谷航空公司在臺客運總代理)</全銜>
    <全銜>馬來西亞商馬印航空股份有限公司台灣分公司（印尼巴澤航空有限公司在臺客貨運總代理）</全銜>
    <全銜>先鋒旅行社有限公司（印尼航空公司在臺總代理）</全銜>
    <全銜>越南商越南航空股份有限公司台灣分公司</全銜>
    <全銜>易飛網國際旅行社股份有限公司(越南商越捷航空公司在臺客運總代理)</全銜>
    <全銜>酷吉旅行社股份有限公司(越竹航空公司在臺總代理)</全銜>
    <全銜>喜滿客旅行社有限公司(越南商越旅航空公司在臺客運總代理)</全銜>
    <全銜>展瑞旅行社有限公司(汶萊皇家航空公司在臺總代理)</全銜>
    <全銜>金遠東國際旅行社有限公司(緬甸國際航空公司在臺總代理)</全銜>
    <全銜>大陸商中國國際航空股份有限公司台灣分公司</全銜>
    <全銜>大陸商中國南方航空股份有限公司台灣分公司</全銜>
    <全銜>大陸商中國東方航空股份有限公司台灣分公司</全銜>
    <全銜>大陸商海南航空控股股份有限公司台灣分公司</全銜>
    <全銜>大陸商深圳航空有限公司台灣分公司</全銜>
    <全銜>大陸商山東航空股份有限公司臺灣分公司</全銜>
    <全銜>大陸商廈門航空有限公司台灣分公司</全銜>
    <全銜>大陸商上海航空有限公司臺灣分公司</全銜>
    <全銜>大陸商四川航空股份有限公司台灣分公司</全銜>
    <全銜>大陸商春秋航空股份有限公司台灣分公司</全銜>
    <全銜>大陸商上海吉祥航空股份有限公司台灣分公司</全銜>
    <全銜>華捷商務航空股份有限公司</全銜>
    <全銜>漢翔航空工業股份有限公司</全銜>
    <全銜>飛特立航空股份有限公司</全銜>
    <全銜>飛聖航空股份有限公司</全銜>
    <全銜>安捷航空股份有限公司</全銜>
    <全銜>天際航空股份有限公司</全銜>
    <全銜>凌天航空股份有限公司</全銜>
    <全銜>自強航空有限公司</全銜>
    <全銜>詮華航空股份有限公司</全銜>
    <全銜>勁捷航空股份有限公司</全銜>
    <全銜>沅星航空興業股份有限公司</全銜>
    <全銜>台灣海力航空股份有限公司</全銜>
    <全銜>華儲股份有限公司</全銜>
    <全銜>長榮空運倉儲股份有限公司</全銜>
    <全銜>遠雄航空自由貿易港區股份有限公司</全銜>
    <全銜>中科國際物流股份有限公司</全銜>
    <全銜>臺灣地區航空公司代表協會</全銜>
    <全銜>台北市航空運輸商業同業公會</全銜>
    <全銜>台北市航空貨運承攬商業同業公會</全銜>
    <全銜>高雄市航空貨運承攬商業同業公會</全銜>
  </正本>
  <副本 />
</函>