<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE 函 SYSTEM "104_2_utf8.dtd"[
<!ENTITY 表單 SYSTEM "1140001166.sw" NDATA DI>
<!NOTATION DI SYSTEM "">
]>
<函>
  <發文機關>
    <全銜>交通部民用航空局臺中航空站</全銜>
    <機關代碼>A15060300H</機關代碼>
  </發文機關>
  <函類別 代碼="書函" />
  <地址>臺中市沙鹿區中航路一段168號</地址>
  <聯絡方式>傳真：04-26155201</聯絡方式>
  <聯絡方式>聯絡人：黃建豪</聯絡方式>
  <聯絡方式>聯絡電話：04-26244129</聯絡方式>
  <聯絡方式>電子郵件：aa6062@tca.gov.tw</聯絡方式>
  <受文者>
    <交換表 交換表單="表單" />
  </受文者>
  <發文日期>
    <年月日>中華民國114年3月7日</年月日>
  </發文日期>
  <發文字號>
    <字>中業</字>
    <文號>
      <年度>114</年度>
      <流水號>0001166</流水號>
    </文號>
  </發文字號>
  <速別 代碼="普通件" />
  <密等及解密條件或保密期限>
    <密等 />
    <解密條件或保密期限>
    </解密條件或保密期限>
  </密等及解密條件或保密期限>
  <附件>
    <文字>　</文字>
  </附件>
  <主旨>
    <文字>台灣電力股份有限公司台中區營業處訂於114年3月18日(星期二)實施本站台電配電室高壓22.8kV經常與備用電源迴路檢修作業，屆時自當日上午0時至5時止暫停供電，請各駐站單位配合提早妥適因應，請查照。</文字>
  </主旨>
  <段落 段名="說明：">
    <條列 序號="一、">
      <文字>請各駐站單位停電前自行關閉所有用電設備（如電腦及相關設備等），並做好相關因應措施。</文字>
    </條列>
    <條列 序號="二、">
      <文字>高壓22.8kV經常迴路台電預定於當日上午3時30分檢修完成，檢修完成後本站隨即執行復電作業，台電備用電源迴路檢修不影響本站復電作業。</文字>
    </條列>
    <條列 序號="三、">
      <文字>各駐站單位自設電力系統若配合本站停電時段進行檢修或檢測時，請先向本站通報，以利配合作業。</文字>
    </條列>
    <條列 序號="四、">
      <文字>副本轉知日祥工程企業有限公司，請依貴我雙方簽訂合約及操作維護需求及工作規範規定辦理本站停電與復電作業，並請擦拭盤箱內外，以維用電安全。</文字>
    </條列>
  </段落>
  <正本>
    <全銜>香港商香港快運航空有限公司台灣分公司</全銜>
    <全銜>中華電信股份有限公司臺中營運處-櫃檯(陳映玲)</全銜>
    <全銜>沅星航空興業股份有限公司</全銜>
    <全銜>交通部觀光署旅遊服務中心</全銜>
    <全銜>萊爾富國際股份有限公司</全銜>
    <全銜>韓商大韓航空股份有限公司台北分公司</全銜>
    <全銜>韓商真航空股份有限公司台灣分公司</全銜>
    <全銜>國家安全局中部工作組</全銜>
    <全銜>信實公寓大廈管理維護股份有限公司</全銜>
    <全銜>新光人壽保險股份有限公司</全銜>
    <全銜>台灣中油股份有限公司油品行銷事業部台中營業處</全銜>
    <全銜>華信航空顧客服務部台中站</全銜>
    <全銜>航空警察局台中分駐所</全銜>
    <全銜>華信航空股份有限公司機務部</全銜>
    <全銜>臺灣航勤臺中站</全銜>
    <全銜>荷蘭商西達航空資訊網路股份有限公司台灣分公司</全銜>
    <全銜>格上汽車租賃股份有限公司</全銜>
    <全銜>台灣大哥大股份有限公司</全銜>
    <全銜>臺中市政府觀光旅遊局</全銜>
    <全銜>臺中市沙鹿區公所</全銜>
    <全銜>法務部調查局航業調查處</全銜>
    <全銜>美商艾瑞克股份有限公司台灣分公司</全銜>
    <全銜>衛生福利部疾病管制署</全銜>
    <全銜>衛生福利部食品藥物管理署</全銜>
    <全銜>內政部移民署國境事務大隊臺中港國境事務隊</全銜>
    <全銜>歐特儀股份有限公司</全銜>
    <全銜>中華電信股份有限公司企業客戶分公司</全銜>
    <全銜>昇恒昌股份有限公司</全銜>
    <全銜>中華電信臺中營運處</全銜>
    <全銜>長榮航勤股份有限公司臺中站</全銜>
    <全銜>德威航空公司臺中機場辦事處</全銜>
    <全銜>高雄空廚股份有限公司</全銜>
    <全銜>臺灣銀行臺中國際機場分行</全銜>
    <全銜>星宇航空股份有限公司</全銜>
    <全銜>台灣天際服務股份有限公司</全銜>
    <全銜>自強航空有限公司</全銜>
    <全銜>農業部動植物防疫檢疫署臺中分署</全銜>
    <全銜>交通部觀光署</全銜>
    <全銜>立榮航空股份有限公司</全銜>
    <全銜>台灣海力航空股份有限公司</全銜>
    <全銜>台塑石化股份有限公司</全銜>
    <全銜>遠傳電信股份有限公司</全銜>
    <全銜>中華電信股份有限公司網路技術分公司行動中區營運處</全銜>
    <全銜>凌天航空股份有限公司</全銜>
    <全銜>財政部關務署臺中關</全銜>
    <全銜>航務組 主任航務員 陳鈺民</全銜>
    <全銜>航務組 航務員 蔡佳倩</全銜>
    <全銜>主任室 主任 張瑞澍</全銜>
  </正本>
  <副本>
    <全銜>本站航務組</全銜>
    <全銜>企劃行政組</全銜>
    <全銜>主計室</全銜>
    <全銜>政風員</全銜>
    <全銜>蒼祐科技股份有限公司</全銜>
    <全銜>日祥工程企業有限公司</全銜>
    <全銜>長璟工程實業有限公司</全銜>
    <全銜>良福保全股份有限公司</全銜>
    <全銜>長江龍環保工程股份有限公司</全銜>
    <全銜>發泰營造股份有限公司</全銜>
    <全銜>金怡合企業股份有限公司</全銜>
  </副本>
</函>