<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE 函 SYSTEM "104_2_utf8.dtd"[<!ENTITY 表單 SYSTEM "1140006332.sw" NDATA DI><!NOTATION DI SYSTEM "">]>
<函>
  <發文機關>
    <全銜>交通部民用航空局</全銜>
    <機關代碼>A15060000H</機關代碼>
  </發文機關>
  <函類別 代碼="函" />
  <地址>10548 臺北市敦化北路340號</地址>
  <聯絡方式>傳真：02-23496071</聯絡方式>
  <聯絡方式>聯絡人：陳東昇</聯絡方式>
  <聯絡方式>電話：02-23496397</聯絡方式>
  <聯絡方式>電子信箱：caapoi@mail.caa.gov.tw</聯絡方式>
  <受文者>
    <交換表 交換表單="表單" />
  </受文者>
  <發文日期>
    <年月日>中華民國114年3月10日</年月日>
  </發文日期>
  <發文字號>
    <字>標準一</字>
    <文號>
      <年度>114</年度>
      <流水號>0006332</流水號>
      <支號>
      </支號>
    </文號>
  </發文字號>
  <速別 代碼="普通件" />
  <密等及解密條件或保密期限>
    <密等 />
    <解密條件或保密期限>
    </解密條件或保密期限>
  </密等及解密條件或保密期限>
  <附件>
    <文字>
    </文字>
  </附件>
  <主旨>
    <文字>有關貴公司檢送航務主管與機隊主管異動人員名冊及補充資料一案，復如說明，請查照。</文字>
  </主旨>
  <段落 段名="說明：">
    <文字>
    </文字>
    <條列 序號="一、">
      <文字>復貴公司114年2月14日海力航字第2025020010號函及114年3月5日海力航字第2025030018號函。</文字>
    </條列>
    <條列 序號="二、">
      <文字>旨案依據航空器飛航作業管理規則第201條之2及第201條之3規定辦理，檢視新任航務主管Angel Soria及新任機隊主管Frank Oosterlynck之個人經歷、檢定證、訓練資料、風險評估及緩解措施等相關文件。</文字>
    </條列>
    <條列 序號="三、">
      <文字>依上開規則第201條之1同意備查新任航務主管Angel Soria及新任機隊主管Frank Oosterlynck人員異動案。</文字>
    </條列>
  </段落>
  <正本>
    <全銜>台灣海力航空股份有限公司</全銜>
  </正本>
  <副本 />
</函>