<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE 函 SYSTEM "104_2_utf8.dtd"[
<!ENTITY 表單 SYSTEM "1140001278.sw" NDATA DI>
<!ENTITY attch1 SYSTEM "1140001278-0-0.pdf" NDATA PDF>
<!ENTITY attch2 SYSTEM "1140001278-0-1.pdf" NDATA PDF>
<!NOTATION DI SYSTEM "">
<!NOTATION PDF SYSTEM "">
]>
<函>
  <發文機關>
    <全銜>交通部民用航空局臺中航空站</全銜>
    <機關代碼>A15060300H</機關代碼>
  </發文機關>
  <函類別 代碼="函" />
  <地址>臺中市沙鹿區中航路一段168號</地址>
  <聯絡方式>傳真：04-2615-5223</聯絡方式>
  <聯絡方式>聯絡人：張凱棋</聯絡方式>
  <聯絡方式>聯絡電話：04-2624-4173</聯絡方式>
  <聯絡方式>電子郵件：aa2500@tca.gov.tw</聯絡方式>
  <受文者>
    <交換表 交換表單="表單" />
  </受文者>
  <發文日期>
    <年月日>中華民國114年3月13日</年月日>
  </發文日期>
  <發文字號>
    <字>中航</字>
    <文號>
      <年度>114</年度>
      <流水號>0001278</流水號>
    </文號>
  </發文字號>
  <速別 代碼="普通件" />
  <密等及解密條件或保密期限>
    <密等 />
    <解密條件或保密期限>
    </解密條件或保密期限>
  </密等及解密條件或保密期限>
  <附件>
    <文字>如文(臺中機場空難災害緊急應變處理作業程序、(修正對照表)臺中機場空難應處程序)</文字>
    <附件檔名 附件名="attch1 attch2" />
  </附件>
  <主旨>
    <文字>檢送新修訂「臺中機場空難災害緊急應變處理作業程序」，詳如附件，請查照。</文字>
  </主旨>
  <段落 段名="說明：">
    <文字>依據交通部民用航空局114年3月11日站務場字第1145004367號函辦理。</文字>
  </段落>
  <正本>
    <全銜>空軍第三戰術戰鬥機聯隊</全銜>
    <全銜>臺中市政府</全銜>
    <全銜>彰化縣政府</全銜>
    <全銜>南投縣政府</全銜>
    <全銜>財政部關務署臺中關</全銜>
    <全銜>內政部移民署國境事務大隊臺中港國境事務隊</全銜>
    <全銜>衛生福利部疾病管制署</全銜>
    <全銜>農業部動植物防疫檢疫署臺中分署</全銜>
    <全銜>內政部警政署航空警察局高雄分局台中分駐所</全銜>
    <全銜>清泉崗助航台</全銜>
    <全銜>華信航空顧客服務部台中站</全銜>
    <全銜>立榮航空股份有限公司</全銜>
    <全銜>星宇航空股份有限公司</全銜>
    <全銜>台灣虎航股份有限公司</全銜>
    <全銜>香港快運公司台中機場辦事處</全銜>
    <全銜>越捷航空公司臺中機場辦事處</全銜>
    <全銜>大韓航空臺北分公司</全銜>
    <全銜>德威航空公司臺中機場辦事處</全銜>
    <全銜>香港商香港航空有限公司台灣分公司</全銜>
    <全銜>真航空股份有限公司(雍利企業股份有限公司代理)</全銜>
    <全銜>大陸商中國東方航空股份有限公司臺灣分公司</全銜>
    <全銜>台灣天際服務股份有限公司</全銜>
    <全銜>凌天航空股份有限公司</全銜>
    <全銜>自強航空有限公司</全銜>
    <全銜>台灣海力航空股份有限公司</全銜>
    <全銜>華信航空股份有限公司機務部</全銜>
    <全銜>長榮航太科技股份有限公司</全銜>
    <全銜>臺灣航勤股份有限公司臺中站</全銜>
    <全銜>長榮航勤股份有限公司臺中站</全銜>
    <全銜>台灣中油股份有限公司油品行銷事業部台中營業處</全銜>
    <全銜>台塑石化股份有限公司</全銜>
    <全銜>高雄空廚股份有限公司</全銜>
    <全銜>童綜合醫療社團法人童綜合醫院</全銜>
    <全銜>昇恒昌股份有限公司</全銜>
    <全銜>良福保全股份有限公司</全銜>
    <全銜>信實公寓大廈管理維護股份有限公司</全銜>
  </正本>
  <副本>
    <全銜>交通部民用航空局</全銜>
    <全銜>本站業務組</全銜>
    <全銜>本站企劃行政組</全銜>
    <全銜>航務組消防班</全銜>
  </副本>
</函>