<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE 函 SYSTEM "104_2_utf8.dtd"[<!ENTITY 表單 SYSTEM "1145005122.sw" NDATA DI><!ENTITY attch1 SYSTEM "1145005122-0-0.odt" NDATA ODT><!NOTATION DI SYSTEM ""><!NOTATION ODT SYSTEM "" >]>
<函>
  <發文機關>
    <全銜>交通部民用航空局</全銜>
    <機關代碼>A15060000H</機關代碼>
  </發文機關>
  <函類別 代碼="函" />
  <地址>10548 臺北市敦化北路340號</地址>
  <聯絡方式>傳真：(02)2349-6071</聯絡方式>
  <聯絡方式>聯絡人：陳姵君</聯絡方式>
  <聯絡方式>電話：(02)2349-6379</聯絡方式>
  <聯絡方式>電子信箱：pcchen@mail.caa.gov.tw</聯絡方式>
  <受文者>
    <交換表 交換表單="表單" />
  </受文者>
  <發文日期>
    <年月日>中華民國114年3月10日</年月日>
  </發文日期>
  <發文字號>
    <字>標準三</字>
    <文號>
      <年度>114</年度>
      <流水號>5005122</流水號>
      <支號>
      </支號>
    </文號>
  </發文字號>
  <速別 代碼="普通件" />
  <密等及解密條件或保密期限>
    <密等 />
    <解密條件或保密期限>
    </解密條件或保密期限>
  </密等及解密條件或保密期限>
  <附件>
    <文字>11403_派遣表</文字>
    <附件檔名 附件名="attch1" />
  </附件>
  <主旨>
    <文字>檢送本局修訂航務、機務及客艙安全檢查員督導任務派遣如附件，自114年3月9日起生效，請查照。</文字>
  </主旨>
  <段落 段名="說明：">
    <文字>
    </文字>
    <條列 序號="一、">
      <文字>茲因本局調整航空安全檢查督導任務派遣，爰修訂附件一「交通部民用航空局航務、機務及客艙安全檢查員督導任務分配表」及附件二「交通部民用航空局航務、機務及客艙安全檢查員任務派遣表」。</文字>
    </條列>
    <條列 序號="二、">
      <文字>本局114年2月5日標準三字第1145002361 號函停止適用。</文字>
    </條列>
  </段落>
  <正本>
    <全銜>中華航空股份有限公司</全銜>
    <全銜>立榮航空股份有限公司</全銜>
    <全銜>長榮航空股份有限公司</全銜>
    <全銜>華信航空股份有限公司</全銜>
    <全銜>凌天航空股份有限公司</全銜>
    <全銜>台灣虎航股份有限公司</全銜>
    <全銜>星宇航空股份有限公司</全銜>
    <全銜>德安航空股份有限公司</全銜>
    <全銜>華捷商務航空股份有限公司</全銜>
    <全銜>漢翔航空工業股份有限公司</全銜>
    <全銜>飛特立航空股份有限公司</全銜>
    <全銜>天際航空股份有限公司</全銜>
    <全銜>安捷航空股份有限公司</全銜>
    <全銜>飛聖航空股份有限公司</全銜>
    <全銜>自強航空有限公司</全銜>
    <全銜>勁捷航空股份有限公司</全銜>
    <全銜>詮華航空股份有限公司</全銜>
    <全銜>亞洲航空股份有限公司</全銜>
    <全銜>巴恩斯航太股份有限公司</全銜>
    <全銜>華夏航科國際股份有限公司</全銜>
    <全銜>長榮航太科技股份有限公司</全銜>
    <全銜>長異發動機維修股份有限公司</全銜>
    <全銜>臺灣飛機維修股份有限公司</全銜>
    <全銜>長銳航材股份有限公司</全銜>
    <全銜>台灣懷霖工業股份有限公司</全銜>
    <全銜>福基創新材料股份有限公司</全銜>
    <全銜>喬福泡綿股份有限公司</全銜>
    <全銜>元翰塑膠工業股份有限公司</全銜>
    <全銜>中華科技大學附設航空維修教育訓練中心</全銜>
    <全銜>國立虎尾科技大學附設航空維修訓練中心</全銜>
    <全銜>花蓮縣超輕型載具運動協會</全銜>
    <全銜>台灣飛行大玩家運動協會</全銜>
    <全銜>中華民國動力飛行傘訓練協會</全銜>
    <全銜>社團法人花蓮縣航空協會</全銜>
    <全銜>社團法人台灣太亞航空休閒觀光暨發展協會</全銜>
    <全銜>社團法人順風飛行協會</全銜>
    <全銜>花蓮縣日光飛行協會</全銜>
    <全銜>社團法人中華航空協會</全銜>
    <全銜>中華民國運動飛行發展協會</全銜>
    <全銜>沅星航空興業股份有限公司</全銜>
    <全銜>台灣海力航空股份有限公司</全銜>
    <全銜>澳亞飛航訓練中心股份有限公司</全銜>
  </正本>
  <副本>
    <全銜>本局局長室</全銜>
    <全銜>林副局長室</全銜>
    <全銜>空運管理組</全銜>
    <全銜>人事室</全銜>
    <全銜>飛航標準組(均含附件)</全銜>
  </副本>
</函>