<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE 開會通知單 SYSTEM "104_4_utf8.dtd"[<!ENTITY 表單 SYSTEM "1145004532.sw" NDATA DI><!ENTITY attch1 SYSTEM "1145004532-0-0.pdf" NDATA PDF><!NOTATION DI SYSTEM ""><!NOTATION PDF SYSTEM "" >]>
<開會通知單>
  <發文機關>
    <全銜>交通部民用航空局</全銜>
    <機關代碼>A15060000H</機關代碼>
  </發文機關>
  <受文者>
    <交換表 交換表單="表單" />
  </受文者>
  <聯絡人及電話>
    <姓名>王浦昱</姓名>
    <職稱>技正</職稱>
    <電話>(02)8770-2254</電話>
  </聯絡人及電話>
  <發文日期>
    <年月日>中華民國114年3月10日</年月日>
  </發文日期>
  <發文字號>
    <字>站務場</字>
    <文號>
      <年度>114</年度>
      <流水號>5004532</流水號>
      <支號>
      </支號>
    </文號>
  </發文字號>
  <速別 代碼="普通件" />
  <密等及解密條件或保密期限>
    <密等 />
    <解密條件或保密期限>
    </解密條件或保密期限>
  </密等及解密條件或保密期限>
  <附件>
    <文字>議程</文字>
    <附件檔名 附件名="attch1" />
  </附件>
  <開會事由>
    <文字>114年度鳥擊防制研討會</文字>
  </開會事由>
  <開會時間>
    <年月日>114年3月27日</年月日>
    <星期>四</星期>
    <時分>上午09時00分</時分>
  </開會時間>
  <開會地點>
    <文字>本局地下一樓國際會議廳</文字>
  </開會地點>
  <主持人>
    <姓名>本局方副局長志文</姓名>
  </主持人>
  <出席者>
    <全銜>國籍(民用航空業)</全銜>
    <全銜>國籍(普通業)</全銜>
    <全銜>桃園國際機場股份有限公司</全銜>
    <全銜>國防部空軍司令部</全銜>
    <全銜>內政部警政署航空警察局</全銜>
    <全銜>內政部空中勤務總隊</全銜>
    <全銜>交通部民用航空局飛航服務總臺</全銜>
    <全銜>本局所屬各航空站</全銜>
    <全銜>本局飛航標準組</全銜>
    <全銜>飛航管制組</全銜>
    <全銜>航站管理組</全銜>
  </出席者>
  <列席者 />
  <副本>
    <全銜>維宜科技股份有限公司</全銜>
    <全銜>博威野控股份有限公司</全銜>
  </副本>
  <備註>
    <段落 段名="備註：">
      <文字 />
      <條列 序號="一、">
        <文字>議程如附件，議題資料將於當日提供。</文字>
      </條列>
      <條列 序號="二、">
        <文字>因場地容納人數有限，各單位報名人數原則以5人為限(本局所屬航空站之派出站請一併派員)，敬請於114年3月14日(星期五)前至報名網址完成報名及預先提問(https://reurl.cc/807oxX)。</文字>
      </條列>
      <條列 序號="三、">
        <文字>請儘量搭乘大眾運輸工具，如有開車需求者，可停放臺北國際航空站第2號停車場，離場時憑本開會通知單至管理室辦理免費停車。</文字>
      </條列>
    </段落>
  </備註>
</開會通知單>